{
    "Header": {
        "Tel": "заказать звонок",
        "List": {
            "Item1": "Услуги",
            "Item2": "Услуги ЦОД",
            "Item3": "VPS/Хостинг",
            "Item4": "О компании",
            "Item5": "Информационный центр"
        },
        "InnerList": {
            "Item1": "Проекты",
            "Item2": "Партнеры",
            "Item3": "Контакты",
            "Item4": "Новостной блог",
            "Item5": "Фото/Видео",
            "Item6": "Экскурсия в ЦОД"
        }
    },
    "Footer": {
        "Contacts": "Контакты:",
        "Tel": "тел:",
        "Coor": "Координаты:",
        "Adress1": "Кыргызская Республика, Чуй,",
        "Adress2": "с. Лебединовка, Ленина 262"
    },
    "MainPage": {
        "Main": {
            "Title": "О компании “NSP”",
            "Text": "Лидер в области информационных технологий, системной интеграции, системы гарантированного энергообеспечения и консалтинга. Инженеры компании прошли углубленное обучение на заводах производителей и дистрибьюторских платформах в Москве, Алматы, Франции, Бельгии, Германии и имеют соответствующие сертификаты. Компания авторизована представлять и обслуживать продукцию таких ведущих мировых производителей как: АРС - чемпион среди производителей источников бесперебойного питания; SDMO - дизельные и бензиновые генераторные установки; Fujitsu - компьютерное и серверное оборудование, СХД, решения по виртуализации; CISCO - сетевое оборудование ...",
            "More": "Подробнее"
        },
        "Section": {
            "Title": "Основные направления компании",
            "List": {
                "Item1": {
                    "Title": "СЕТЕВЫЕ ТЕХНОЛОГИИ",
                    "Text1": "Унифицированные коммуникации",
                    "Text2": "Cетевое оборудование",
                    "Text3": "Интеллектуальное здание"
                },
                "Item2": {
                    "Title": "СЕРВЕРЫ И ХРАНЕНИЕ ДАННЫХ",
                    "Text1": "Системы хранения данных",
                    "Text2": "Серверы Fujitsu"
                },
                "Item3": {
                    "Title": "ЭНЕРГООБЕСПЕЧЕНИЕ",
                    "Text1": "Источники бесперебойного питания",
                    "Text2": "Генераторные установки",
                    "Text3": "Оборудование Schneider Electric"
                }
            }
        },
        "Car": {
            "Title": "Наши партнеры"
        },
        "Bot": {
            "Title": "С удовольствием ответим на все ваши вопросы и предложения!",
            "Text": "Отправить нам сообщение"
        }
    },
    "Services": {
        "Title": "Услуги компании",
        "List": {
            "Item1": {
                "Title": "Источники бесперебойного питания",
                "Text": "ОсОО NSP является авторизованной компанией и сервис центром APC by Schneider Electric на территории Кыргызстана. Компания имеет инженеров прошедших интенсивное обучение в Московском центре АРС."
            },
            "Item2": {
                "Title": "Генераторные Установки",
                "Text": "ОсОО NSP является авторизованной компанией и сервис центром на территории Кыргызстана, Узбекистана и Таджикистана от французского производителя генераторов SDMO Industries.Компания имеет инженеров прошедших интенсивное обучение на заводе SDMO в Бресте, Франция."
            },
            "Item3": {
                "Title": "Оборудование Schneider Electric",
                "Text": "Многолетнее партнерство с ведущим европейским производителем широкого спектра оборудования для систем управления электроэнергией позволила компании NSP занять активную позицию в секторе энергетики"
            },
            "Item4": {
                "Title": "Интеллектуальное здание",
                "Text": "Компания NSP предоставляет решения по интеллектуальному дому любой сложности. Инженеры компании прошли обучение в Бельгии, Алматы и Перьми."
            },
            "Item5": {
                "Title": "Серверы Fujitsu",
                "Text": "В динамическом центре обработки данных любой сервис может работать на любой системе. Сервисы могут очень быстро перераспределяться между системами. Первый шаг для создания динамического центра обработки данных – ликвидация жесткой привязки сервисов к определенным аппаратным платформам – виртуализация. "
            },
            "Item6": {
                "Title": "Системы Хранения Данных",
                "Text": "Компания NSP является партнером компании EMC – лидера в предоставлении универсальных информационных решений по хранению, резервированию, защите и управлению данными, которые включают: Системы — широкая линейка платформ и технологий многоуровневых систем хранения."
            },
            "Item7": {
                "Title": "Сетевое Оборудование",
                "Text": "Компания NSP предлагает ряд сетевых решений на базе оборудования CISCO. Cisco - это самый обширный в отрасли портфель аппаратных средств, используемых для строительства информационных сетей и предоставления доступа к ним, плюс операционная система IOS"
            }
        }
    },
    "VPS": {
        "Upper": {
            "Title": "Управляйте Вашим Облачным ЦОДом",
            "Item1": "Простая, удобная и надежная интеграция облачной инфраструктуры в IT-инфраструктуру компании с глубокими индивидуальными настройками",
            "Item2": "Разверните инфраструктуру в один клик с помощью наших специалистов или собственными силами",
            "Item3": "Возможность гибкой и быстрой настройки инфраструктуры под вашу задачу",
            "Item4": "Сократите капитальные и операционные расходы за счет экономии на оборудовании и лицензиях",
            "Item5": "Низкие цены. Мы предлагаем конкурентоспособную стоимость облачных ресурсов",
            "Item6": "Бесплатная тестовая эксплуатация в течение 3-х месяцев"
        },
        "Bot": {
            "Item1": {
                "Title": "Высокое качество",
                "Text": "Ваш проект будет работать всегда стабильно благодаря высокому уровню качества нашего сервиса."
            },
            "Item2": {
                "Title": "Современное оборудование",
                "Text": "Самое современное серверное оборудование, расположенное в надеждом дата-центре."
            },
            "Item3": {
                "Title": "Квалифицированный персонал",
                "Text": "Быстро получите ответ на любой ваш вопрос от квалифицированных системых администраторов."
            }
        }
    },
    "Projects": {
        "Title": "Проекты",
        "CardList": {
            "Card1": {
                "Title": "Строительство первого коммерческого ЦОДа в Бишкеке",
                "Text": "В феврале 2018 году был сдан в эксплуатацию новый первый уникальный коммерческий ЦОД в Бишкеке. Стартовая мощность ЦОДа 400 Ква. Существующая нагрузка ЦОДа 150 Ква."
            },
            "Card2": {
                "Title": "Новый взгляд на погоду с решением PESSL Instruments и Siap+Micros",
                "Text": "Самодостаточность в агро секторе является важным вопросом любого государства. Новые IT технологии в сфере наблюдения за погодными условиями, позволяют решать любые вызовы меняющихся условий."
            },
            "Card3": {
                "Title": "АЗС Газпром Нефть Азии готовы к перебоям электричества",
                "Text": "В 2011 г. компания «NSP» выиграла конкурс, объявленный компанией «Газпром Нефть Азия» на поставку генераторных установок для заправочных станций Кыргызстана. Цель данного проекта была направлена на обеспечение гарантированной и бесперебойной работы заправочных станций"
            },
            "Card4": {
                "Title": "Строительство подстанции 10кв в Аэропорту \"Манас\"",
                "Text": "В 2010 году, международный аэропорт «Манас», с целью соответствия мировым стандартам Международной Организации Гражданской Авиации, объявил конкурс на модернизацию распределительных устройств в аэровокзальном комплексе."
            },
            "Card5": {
                "Title": "Проект в отеле HYATT",
                "Text": "ОсОО \"NSP\" выиграло международные конкурсные торги на поставку ДГУ (дизельная генераторная установка) для четырех звездочного отеля Хаятт в Бишкеке."
            },
            "Card6": {
                "Title": "Проект по обеспечению бесперебойного питания Международного Аэропорта Манас.",
                "Text": "Завершен еще один проект с участием APC by Schneider Electric и его партнера ОсОО «NSP» в Международном Аэропорте «Манас». Реализация этого проекта позволила Заказчику подняться на высокий уровень в системе стандартизации гарантированного электропитания."
            },
            "Card7": {
                "Title": "Автоматика и ИБП для стекольного завода Интергласс",
                "Text": "В 2011 году при финансовой поддержке Европейского Банка Реконструкции и Развития, Стекольный завод провел тендер на поставку и монтаж оборудования для автоматизации и обеспечения бесперебойного электропитания."
            }
        } 
    }
}